import POSTER1 from '../../assets/poster/1.svg'
import POSTER2 from '../../assets/poster/2.svg'
import POSTER3 from '../../assets/poster/3.svg'
import POSTER4 from '../../assets/poster/4.svg'
import POSTER5 from '../../assets/poster/5.svg'
import POSTER6 from '../../assets/poster/6.svg'
import POSTER7 from '../../assets/poster/7.svg'
import POSTER8 from '../../assets/poster/8.svg'
import POSTER9 from '../../assets/poster/9.svg'
import POSTER10 from '../../assets/poster/10.svg'
import POSTER11 from '../../assets/poster/11.svg'
import POSTER12 from '../../assets/poster/12.svg'
import POSTER13 from '../../assets/poster/13.svg'
import POSTER14 from '../../assets/poster/14.svg'
import POSTER15 from '../../assets/poster/15.svg'
import POSTER16 from '../../assets/poster/16.svg'
import POSTER17 from '../../assets/poster/17.svg'
import POSTER18 from '../../assets/poster/18.svg'
import POSTER19 from '../../assets/poster/19.svg'
import POSTER20 from '../../assets/poster/20.svg'


export const Exhibitions = [
    {
        "아이디": 1,
        "포스터": POSTER1,
        "제목": "빛과 색의 조화: 현대 미술 전시회",
        "장소": "서울 아트센터 1관",
        "주소": "서울특별시 강남구 예술로 45",
        "휴관일": "월요일",
        "기간": "2024-10-01 ~ 2025-06-30",
        "시간": "10:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 245,
        "가격": {
            "성인": 12000,
            "청소년": 8000,
            "어린이": 5000
        },
        "카테고리": ["회화", "특별전시"]
    },
    {
        "아이디": 2,
        "포스터": POSTER2,
        "제목": "미래의 도시와 건축",
        "장소": "부산 국제 전시관 A홀",
        "주소": "부산광역시 해운대구 전시로 19",
        "휴관일": "화요일",
        "기간": "2024-11-05 ~ 2024-12-20",
        "시간": "09:00 ~ 17:00",
        "관람연령": "청소년 이상",
        "좋아요": 25,
        "가격": {
            "성인": 15000,
            "청소년": 10000,
            "어린이": 6000
        },
        "카테고리": ["디자인", "기획전", "공예"]
    },
    {
        "아이디": 3,
        "포스터": POSTER3,
        "제목": "디지털 아트와 기술의 만남",
        "장소": "예술의전당 한가람미술관",
        "주소": "서울 서초구 남부순환로 2406",
        "휴관일": "없음",
        "기간": "2024-05-01 ~ 2025-11-15",
        "시간": "11:00 ~ 19:00",
        "관람연령": "전체 관람가",
        "좋아요": 65,
        "가격": {
            "성인": 10000,
            "청소년": 7000,
            "어린이": 5000
        },
        "카테고리": ["미디어", "설치미술"]
    },
    {
        "아이디": 4,
        "포스터": POSTER4,
        "제목": "고대 문명의 미스터리",
        "장소": "국립 박물관 특별 전시관",
        "주소": "서울특별시 용산구 박물관로 137",
        "휴관일": "화요일",
        "기간": "2024-01-10 ~ 2025-01-30",
        "시간": "09:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 495,
        "가격": {
            "성인": 13000,
            "청소년": 9000,
            "어린이": 6000
        },
        "카테고리": ["기획전", "특별전시"]
    },
    {
        "아이디": 5,
        "포스터": POSTER5,
        "제목": "미래 도시와 스마트 라이프",
        "장소": "코엑스 B홀",
        "주소": "서울특별시 강남구 영동대로 513",
        "휴관일": "수요일",
        "기간": "2024-07-01 ~ 2024-12-18",
        "시간": "10:00 ~ 18:00",
        "관람연령": "청소년 이상",
        "좋아요": 304,
        "가격": {
            "성인": 15000,
            "청소년": 12000,
            "어린이": 8000
        },
        "카테고리": ["디자인", "미디어"]
    },
    {
        "아이디": 6,
        "포스터": POSTER6,
        "제목": "과학과 예술의 융합",
        "장소": "한국과학기술사관",
        "주소": "대전 유성구 대덕대로 481 국립중앙과학관 과학기술관 2층",
        "휴관일": "없음",
        "기간": "2024-09-20 ~ 2025-12-25",
        "시간": "10:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 5,
        "가격": {
            "성인": 14000,
            "청소년": 10000,
            "어린이": 7000
        },
        "카테고리": ["미디어", "기획전"]
    },
    {
        "아이디": 7,
        "포스터": POSTER7,
        "제목": "환경과 지속 가능성 특별전",
        "장소": "시화호환경문화센터",
        "주소": "경기 시흥시 시화호수전원1길 94",
        "휴관일": "월요일",
        "기간": "2024-11-10 ~ 2024-12-30",
        "시간": "10:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 448,
        "가격": {
            "성인": 11000,
            "청소년": 8000,
            "어린이": 5000
        },
        "카테고리": ["특별전시", "설치미술"]
    },
    {
        "아이디": 8,
        "포스터": POSTER8,
        "제목": "미술과 음악의 융합 전시",
        "장소": "수원 예술의 전당",
        "주소": "경기도 수원시 팔달구 예술로 17",
        "휴관일": "화요일",
        "기간": "2024-05-15 ~ 2025-03-20",
        "시간": "11:00 ~ 19:00",
        "관람연령": "전체 관람가",
        "좋아요": 89,
        "가격": {
            "성인": 13000,
            "청소년": 9000,
            "어린이": 6000
        },
        "카테고리": ["미디어", "기획전"]
    },
    {
        "아이디": 9,
        "포스터": POSTER9,
        "제목": "현대 조각과 설치 예술",
        "장소": "국제아트센터 갤러리라함",
        "주소": "부산 부산진구 부전로 71 2층",
        "휴관일": "없음",
        "기간": "2024-11-01 ~ 2024-12-15",
        "시간": "10:00 ~ 17:00",
        "관람연령": "청소년 이상",
        "좋아요": 111,
        "가격": {
            "성인": 16000,
            "청소년": 12000,
            "어린이": 9000
        },
        "카테고리": ["조각", "설치미술", "공예"]
    },
    {
        "아이디": 10,
        "포스터": POSTER10,
        "제목": "미래를 향한 예술",
        "장소": "대전선사박물관",
        "주소": "대전 유성구 노은동로 126",
        "휴관일": "수요일",
        "기간": "2024-10-25 ~ 2025-08-10",
        "시간": "09:30 ~ 18:30",
        "관람연령": "전체 관람가",
        "좋아요": 93,
        "가격": {
            "성인": 10000,
            "청소년": 8000,
            "어린이": 6000
        },
        "카테고리": ["미디어", "기획전"]
    },
    {
        "아이디": 11,
        "포스터": POSTER11,
        "제목": "몽환의 빛: 사진 예술 특별전",
        "장소": "서울 사진 미술관",
        "주소": "서울특별시 중구 예술로 34",
        "휴관일": "월요일",
        "기간": "2024-11-01 ~ 2025-02-15",
        "시간": "10:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 72,
        "가격": {
            "성인": 12000,
            "청소년": 8000,
            "어린이": 5000
        },
        "카테고리": ["사진", "특별전시"]
    },
    {
        "아이디": 12,
        "포스터": POSTER12,
        "제목": "고흐와 현대 미술의 대화",
        "장소": "부산 미술 전시관",
        "주소": "부산광역시 해운대구 미술로 21",
        "휴관일": "화요일",
        "기간": "2024-11-10 ~ 2025-10-10",
        "시간": "09:30 ~ 17:30",
        "관람연령": "전체 관람가",
        "좋아요": 66,
        "가격": {
            "성인": 13000,
            "청소년": 9000,
            "어린이": 6000
        },
        "카테고리": ["작가전", "회화"]
    },
    {
        "아이디": 13,
        "포스터": POSTER13,
        "제목": "색과 형태의 추상 예술",
        "장소": "대구 예술 전시관",
        "주소": "대구광역시 수성구 전시로 12",
        "휴관일": "수요일",
        "기간": "2024-04-20 ~ 2025-09-20",
        "시간": "10:00 ~ 18:00",
        "관람연령": "청소년 이상",
        "좋아요": 12,
        "가격": {
            "성인": 14000,
            "청소년": 10000,
            "어린이": 7000
        },
        "카테고리": ["회화", "기획전"]
    },
    {
        "아이디": 14,
        "포스터": POSTER14,
        "제목": "과학과 상상의 융합: 미래의 예술",
        "장소": "광주 과학 아트센터",
        "주소": "광주광역시 북구 미래로 5",
        "휴관일": "목요일",
        "기간": "2024-10-15 ~ 2025-09-15",
        "시간": "09:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 90,
        "가격": {
            "성인": 15000,
            "청소년": 11000,
            "어린이": 8000
        },
        "카테고리": ["미디어", "설치미술"]
    },
    {
        "아이디": 15,
        "포스터": POSTER15,
        "제목": "바다와 자연: 해양 미술 전시",
        "장소": "조선해양문화관",
        "주소": "경남 거제시 일운면 지세포해안로 25",
        "휴관일": "금요일",
        "기간": "2024-11-01 ~ 2025-01-30",
        "시간": "10:00 ~ 19:00",
        "관람연령": "전체 관람가",
        "좋아요": 123,
        "가격": {
            "성인": 13000,
            "청소년": 9000,
            "어린이": 6000
        },
        "카테고리": ["특별전시", "회화"]
    },
    {
        "아이디": 16,
        "포스터": POSTER16,
        "제목": "한국 전통 미술의 재발견",
        "장소": "남도전통미술관",
        "주소": "전남 진도군 의신면 운림산방로 315",
        "휴관일": "화요일",
        "기간": "2024-07-01 ~ 2024-12-29",
        "시간": "10:30 ~ 18:30",
        "관람연령": "전체 관람가",
        "좋아요": 43,
        "가격": {
            "성인": 12000,
            "청소년": 8000,
            "어린이": 5000
        },
        "카테고리": ["회화", "작가전"]
    },
    {
        "아이디": 17,
        "포스터": POSTER17,
        "제목": "조각과 공간의 재구성",
        "장소": "금구원야외조각미술관",
        "주소": "전북특별자치도 부안군 변산면 조각공원길 31",
        "휴관일": "수요일",
        "기간": "2024-11-01 ~ 2025-09-10",
        "시간": "11:00 ~ 19:00",
        "관람연령": "청소년 이상",
        "좋아요": 88,
        "가격": {
            "성인": 15000,
            "청소년": 10000,
            "어린이": 7000
        },
        "카테고리": ["조각", "기획전"]
    },
    {
        "아이디": 18,
        "포스터": POSTER18,
        "제목": "디지털 미래: 미디어 아트 특별전",
        "장소": "벨포레미디어아트센터",
        "주소": "충북 증평군 도안면 벨포레길 409",
        "휴관일": "월요일",
        "기간": "2024-11-15 ~ 2025-03-15",
        "시간": "10:00 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 63,
        "가격": {
            "성인": 14000,
            "청소년": 10000,
            "어린이": 7000
        },
        "카테고리": ["미디어", "특별전시"]
    },
    {
        "아이디": 19,
        "포스터": POSTER19,
        "제목": "세계의 그림자 예술",
        "장소": "경주화백컨벤션센터",
        "주소": "경북 경주시 보문로 507",
        "휴관일": "없음",
        "기간": "2024-11-01 ~ 2024-12-25",
        "시간": "09:30 ~ 18:00",
        "관람연령": "전체 관람가",
        "좋아요": 184,
        "가격": {
            "성인": 11000,
            "청소년": 8000,
            "어린이": 5000
        },
        "카테고리": ["설치미술", "특별전시"]
    },
    {
        "아이디": 20,
        "포스터": POSTER20,
        "제목": "미래의 자연과 환경 예술전",
        "장소": "제주도립미술관",
        "주소": "제주특별자치도 제주시 1100로 2894-78",
        "휴관일": "화요일",
        "기간": "2024-11-20 ~ 2024-12-20",
        "시간": "10:00 ~ 17:00",
        "관람연령": "전체 관람가",
        "좋아요": 142,
        "가격": {
            "성인": 13000,
            "청소년": 9000,
            "어린이": 6000
        },
        "카테고리": ["환경", "기획전"]
    }
];
